{
"AppTitle"="Anuario : Université de Provence";
"LWriteUs"="Escribirnos !";
"LVisitSite"="Visita el sitio de la Universidad";
"THelp"="Ayuda";
"THelpDesc"="leer el manual de usuario de este anuario !";

"LHome"="acogimiento";
"Subtitle"="Los";

"DEmployeesSubTitle"="Los";
"DEmployeesTitle"="Empleados";

"DMarketsSubTitle"="Los";
"DMarketsTitle"="Mercados";

"DStudentsSubTitle"="Los";
"DStudentsTitle"="Estudiantes";

"DSuppliersSubTitle"="Los";
"DSuppliersTitle"="Proveedores";

"DGroupsSubTitle"="Los";
"DGroupsTitle"="Grupos";

"DConventionsSubTitle"="Las";
"DConventionsTitle"="Convenciones";

"DResearchSubTitle"="La";
"DResearchTitle"="Investigación";


"DEmployeesFunction"="funccion";
"DEmployeesPathCategory"="categorías";
"DEmployeesPathDepartment"="departamentos";
"DEmployeesPathInstitutionalGroup"="grupos institucionales";
"DEmployeesName"="nombre";
"DEmployeesForName"="nombre";
"DEmployeesQuality"="qualitad";
"DEmployeesTelephone"="telefono";

"PWDepartmentTitle"="por departamento";
"PWCategoryTitle"="por categorías";
"PWInstitutionalGrpsTitle"="los grupos institucionales";

"PWDiplomaTitle"="por diploma";
"PWElectedStudentsTitle"="los elegidos estudiantes";

"PWClientsTitle"="los clientes";
"PWSuppliersTitle"="les Proveedores";
"PWClientsAndSuppliersTitle"="los clientes y proveedores";

"PWMGroupTitle"="los grupos de mail";
"PWMailingListTitle"="las mailing-lists";
"PWMTreeGroupTitle"="los grupos de mail (árbol)";

"PWCodeMarcheTitle"="por codigo de nomenclatura";

"PWTypeContratTitle"="por tipo de contrato";


"LDetailService"="Click her to display the details of this department";
"LExpandService"="Click her to display the sub departments of this department";

"LDetailDiploma"="Click her to display the students of this diploma";
"LExpandDiploma"="Click her to display the diplomas of this kind";

"LDetailConvention"="Click her to display the diplomas of this kind";
"LExpandConvention"="Click her to display the sub kinds of conventions of this kind";

"LDescConnect"="Only the links marked with a padlock require a connection";

"LTitleProfil"="Activación de su email, cambiar contraseñas y otras informaciónes";

"LLabel"="Libelo";
"LInfos"="Informaciones...";

"LFouCode"="Codigo";
"LFouContacts"="Contactos del proveedor";
"LSiret"="Siret";

"cCivilite"="Civilidad";
"LNomUsuel"="Nombre";
"LPrenom"="Nombre";
"lcStructure"="Codigo";
"LLibStructure"="Libele";
"LCategory"="Categoría";

"LTelephoneFax"="Telefono/Fax";
"LEntity"="Entitad";
"LTelFaxReception"="Tel. acogimiento";
"LTelFax"="Tel. directo"; 
"LTel"="telefono";
"LFax"="Fax";
"LMail"="Correo electronico";
"LAdress"="Destreza";
"LAgenda"="Dietario";
"LICal"="ICS";
"LSee"="ver";
"LStream"="flujo";
"LLocalisation"="localización";
"LQuality"="Qualitad";
"LRole"="Rol";

"LContact"="Contacto";
"LDepartLabs"="departamentos y laboratorios";
"LDispStudents"="Mostrar estudientes";
"LStudentNumber"="Numero estudiente";

"LFunctions"="Oficios";
"LGroupManager"="Responsable";
"LMembers"="Miembros";
"LSimpleSearch"="busca";
"LMailAlias"="Alias";
"LTypeGrp"="Typo";

"LPartenaires"="Socios";
"LPartenairesMoraux"="Socios (entidades legales)";
"LPartenairesPhys"="Partners (personas)";
"LInfosContacts"="contactos de socios";

"LPartPrinc"="socio principal";
"LExercice"="ejercicio";
"LNumConvention"="numero";
"LRefExt"="ref. externa";
"LManagementCenter"="centro de gerencia";
"LObservations"="Observaciones";
"LAvenant"="Avenant";
"LAvenants"="Avenants";
"LDebFinExecution"="Début et fin d'éxecution";

"TWebSite"="Sitio internet";
"TTHaveToLogin"="Auténtico usted para ver los informaciones !";
"TLogin"="Auténtifiar";
"TLogout"="Salir";

"TSearchInstruct"="Seleccionar un anuario para hacer una búsqueda";

"TResultSearch"="Resultades de la busca in";
"TDetailed"="détaillé";

"TReturnToMain"="volver al acogimiento";
"TRevertedDir"="Anuario inverso - escribe usted el numero del telefono : ";
"TError"="Erreur : està accion ocasiona un fallo :";
"TUndefinedError"="Hay un fallo inesperado";
"EXElementNotFound1"="No puedo localizar el recurso identificado con $RES in el anuario $DIR por el camino $PATH";
"EXElementNotFound2"="No puedo localizar el recurso identificado con $RES in el anuario $DIR";
"EXElementNotFound3"="No puedo localizar el recurso identificado con $RES";
"TInsufficientPrivilegesDir"="¡Privilegios no bastante suficientes para ver estos informaciones !";

"ErrMinCharsRecherche"="Su entrada no es lo suficientemente específica, por favor ingrese al menos %NB% caracteres!";
"ErrTropDeResultats"="Por favor, defina su búsqueda. Sólo los primeros %NB% se muestran los resultados.";
"ErrWaitBeforeSearch"="Ha superado el número de búsquedas permite <br/>  favor, espere %NB% minutos antes de hacer nuevas investigaciones en el directorio.<br/><b>Si usted es un miembro de nuestra escuela, por favor conéctese usando su nombre de usuario y contraseña para usar el directorio, sin limitaciones.</b>";


}
